Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/aasrud-galledii-samedikki_id_610504.html.tmx
Source language: sme
Languages: nob

source: Ođas , 01.07.2010
nob: Nyhet , 01.07.2010

source: Aasrud galledii Sámedikki
nob: Aasrud besøkte Sametinget

source: Vásáhusat konsultašuvdnaortnegiin lei váldofáddá go ođasmahttin- , hálddahus- ja girkoministtar Rigmor Aasrud galledii Sámedikki geassemánus .
nob: Erfaringer med konsultasjonsordningen var hovedtema da fornyings- , administrasjons- og kirkeminister Rigmor Aasrud besøkte Sametinget i juni .

source: Sámediggepresideanta Egil Olli ja stáhtaráđđi Rigmor Aasrud deaivvadeigga bissovaš jahkebeallásaš ságastallamiidda Kárášjogas geassemánu 13.-14. b. 2010 .
nob: Sametingspresident Egil Olli og statsråd Rigmor Aasrud møttes til sin faste halvårlige samtale i Karasjok 13.-14. juni 2010 .

source: - Mii leat digaštallan iešguđetlágan áššiid , ja erenoamážit stáhtalaš eiseválddiid ja Sámedikki gaskasaš ráđđádallanortnega .
nob: - Vi har drøftet en rekke ulike saker , og da spesielt konsultasjonsordningen mellom statlige myndigheter og Sametinget .

source: Vihtta jagi maŋŋá go ortnet álggahuvvui , lea illudahtti vásihit ahte eanaš ráđđádallanáššiin lea leamaš ovttamielalašvuohta sihke proseassa ja bohtosa dáfus , cealká stáhtaráđđi Aasrud .
nob: Etter fem år med ordningen er det gledelig å slå fast at i de aller fleste konsultasjonssaker har man blitt enige om både prosess og resultat , sier statsråd Aasrud .

source: Govvateaksta : Sámediggepresideanta Egil Olli ja stáhtaráđđi Rigmor Aasrud .
nob: Bildetekst : Sametingspresident Egil Olli og statsråd Rigmor Aasrud .

source: Foto : Sámediggi
nob: Foto : Sametinget
